com.discordapp.Discord
com.github.finefindus.eyedropper
com.github.marktext.marktext
com.google.Chrome
com.obsproject.Studio
com.slack.Slack
com.spotify.Client
com.transmissionbt.Transmission
com.valvesoftware.Steam
fm.reaper.Reaper
fr.handbrake.ghb
io.dbeaver.DBeaverCommunity
io.github.MakovWait.Godots
io.github.f3d_app.f3d
io.github.lainsce.Khronos
io.github.nokse22.Exhibit
io.github.nokse22.minitext
io.github.pwr_solaar.solaar
md.obsidian.Obsidian
net.nokyan.Resources
org.audacityteam.Audacity
org.freecad.FreeCAD
org.gnome.World.PikaBackup
org.gnome.design.Lorem
org.inkscape.Inkscape
org.kde.krita
org.kicad.kicad
org.mixxx.Mixxx
org.shotcut.Shotcut
org.sqlitebrowser.sqlitebrowser
us.zoom.Zoom
